function About() {
   return (
      <>
         <h1>Про команію</h1>
         <div>
            <b>Інернет магазин React Clothes - коли ціна відповідає якості!</b>
            <p>
               Ми раді запропонувати вам якісні товари з детальними описами,
               характеристиками та фотографіями. У нас Ви можете купити
               найкращий одяг у вашому регіоні за цінами виробників та без
               націнки.
            </p>
            <p>
               Ми доставимо ваше замовлення безкоштовно в будь-який куточок
               світу, здійснимо докладну консультацію щодо товарів та допоможемо
               з вибором.
            </p>
            <p>Наші головні переваги:</p>
            <ul>
               <li>Низькі ціни від виробників</li>
               <li>Доставка по місту в день замовлення</li>
               <li>
                  Доставка замовлень Новою Поштою по всій країні за 2-3 дня
               </li>
               <li>Тільки оригінальна та сертифікована продукція</li>
               <li>Гарантія на всі товари – 5 років!</li>
               <li>
                  Не сподобався товар? Повернемо або обміняємо протягом 14 днів
                  без оформлення зайвих паперів!
               </li>
               <li>Бонуси та знижки для постійних покупців</li>
            </ul>
         </div>
      </>
   );
}

export default About;
