function Delivery() {
   return (
      <>
         <h1>Доставка</h1>
         <div>
            <p>
               Наш інтернет-магазин здійснює доставку по Україні та її облястям:
            </p>
            <ol>
               <li>Кур'єрська доставка по Вінниці - 30 грн.</li>
               <li>
                  Самовивіз із нашого пункту видачі або роздрібного магазину –
                  безкоштовно!
               </li>
               <li>Поштова доставка по Україні - від 50 грн.</li>
            </ol>
            <p>Терміни доставки:</p>
            <ol>
               <li>Кур'єрська доставка по Вінниці – наступного дня</li>
               <li>Самовивіз – у день замовлення</li>
               <li>
                  Доставка замовлень Новою Поштою по всій країні за 2-3 дня
               </li>
            </ol>
            <b>
               Доставка здійснюється безкоштовно за сумою замовлення більше 3000
               гривень
            </b>
         </div>
      </>
   );
}

export default Delivery;
